[
  "obsidian-latex-suite",
  "homepage",
  "obsidian-spaced-repetition",
  "graph-analysis",
  "obsidian-git",
  "obsidian-kanban",
  "table-editor-obsidian",
  "webpage-html-export",
  "insert-heading-link",
  "various-complements",
  "darlal-switcher-plus",
  "quickadd"
]